{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "B05E3E30BB493C7FCF5BBCA8076CD602"
		},
		{
			"Source":
			{
				"Text": "Anna"
			},
			"Translation":
			{
				"Text": "Anna"
			},
			"Key": "8A1D852A6E4A7B3A9C6E64AD5F117AE0"
		},
		{
			"Source":
			{
				"Text": "Anna"
			},
			"Translation":
			{
				"Text": "Anna"
			},
			"Key": "28DAD40A1F4991194BDA99A9A0E402E5"
		},
		{
			"Source":
			{
				"Text": "Ella"
			},
			"Translation":
			{
				"Text": "Ella"
			},
			"Key": "C66B955B44478F0CE29967AD40A0FEFC"
		},
		{
			"Source":
			{
				"Text": "Poze"
			},
			"Translation":
			{
				"Text": "Poze"
			},
			"Key": "813AFB98074DBDFA594FB69863222B2D"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normal"
			},
			"Key": "A5712F6E4EFA3455C07289A5A378671E"
		},
		{
			"Source":
			{
				"Text": "Rare"
			},
			"Translation":
			{
				"Text": "Rare"
			},
			"Key": "D7EA1F9D8C4FFED8F6B95882CA9F219C"
		},
		{
			"Source":
			{
				"Text": "Rare"
			},
			"Translation":
			{
				"Text": "Rare"
			},
			"Key": "7934E72F49703A33BE1B569C93C04F6D"
		},
		{
			"Source":
			{
				"Text": "Unique"
			},
			"Translation":
			{
				"Text": "Unique"
			},
			"Key": "EA81D63E4CBE19CA436ECD9458176EE2"
		},
		{
			"Source":
			{
				"Text": "Facial Recognition"
			},
			"Translation":
			{
				"Text": "Facial Recognition"
			},
			"Key": "22DD601E614515DD436FB2BBDB35F824"
		},
		{
			"Source":
			{
				"Text": "Find a Doctor"
			},
			"Translation":
			{
				"Text": "Find a Doctor"
			},
			"Key": "C0B2A6A6F9485037C95FDBA7A7B1E400"
		},
		{
			"Source":
			{
				"Text": "Underground forum"
			},
			"Translation":
			{
				"Text": "Underground forum"
			},
			"Key": "0EB748D6CB4C86EAC8507F98407CF8E1"
		},
		{
			"Source":
			{
				"Text": "700"
			},
			"Translation":
			{
				"Text": "700"
			},
			"Key": "C4CDB36C6349BDA3A669C5BA64891F1F"
		},
		{
			"Source":
			{
				"Text": "Заброшенная Химическая Лаборатория"
			},
			"Translation":
			{
				"Text": "Заброшенная Химическая Лаборатория"
			},
			"Key": "DFA8F079FB4E4642479789A730A203C8"
		},
		{
			"Source":
			{
				"Text": "Заброшенная Химическая Лаборатория"
			},
			"Translation":
			{
				"Text": "Заброшенная Химическая Лаборатория"
			},
			"Key": "F476DA5D994E0ED117953C9D466DDAF0"
		},
		{
			"Source":
			{
				"Text": "Simple"
			},
			"Translation":
			{
				"Text": "Simple"
			},
			"Key": "AA3106A0C44B39ACD034078ABBEF9C19"
		},
		{
			"Source":
			{
				"Text": "Simple"
			},
			"Translation":
			{
				"Text": "Simple"
			},
			"Key": "1D7EEF51124FBA06A8253BBD7CE7B6A1"
		},
		{
			"Source":
			{
				"Text": "Можно найти "
			},
			"Translation":
			{
				"Text": "Можно найти "
			},
			"Key": "BF18C17C2A4BB5AA2C3DA5809AC61DBC"
		},
		{
			"Source":
			{
				"Text": "Ресурсы, станок"
			},
			"Translation":
			{
				"Text": "Ресурсы, станок"
			},
			"Key": "5C46D524DE4141109C42F5B143C0DC07"
		},
		{
			"Source":
			{
				"Text": "Ресурсы, станок"
			},
			"Translation":
			{
				"Text": "Ресурсы, станок"
			},
			"Key": "8E5BAC5309472C529300709A47952992"
		},
		{
			"Source":
			{
				"Text": "Generate"
			},
			"Translation":
			{
				"Text": "Generate"
			},
			"Key": "3D42F74C2F4496CE25A803ACB96EFEA1"
		},
		{
			"Source":
			{
				"Text": "400"
			},
			"Translation":
			{
				"Text": "400"
			},
			"Key": "C9C539C81B4E3BABCD03769A4414566A"
		},
		{
			"Source":
			{
				"Text": "Go to the tutorial?"
			},
			"Translation":
			{
				"Text": "Go to the tutorial?"
			},
			"Key": "2C3A9C460E42790746B43E8858182A13"
		},
		{
			"Source":
			{
				"Text": "200"
			},
			"Translation":
			{
				"Text": "200"
			},
			"Key": "0B6A83C6A4419C7FE8DFE0A0D78D49B1"
		},
		{
			"Source":
			{
				"Text": "Take"
			},
			"Translation":
			{
				"Text": "Take"
			},
			"Key": "AE5C6A3A1E4BD442EDAD3F829CD83533"
		},
		{
			"Source":
			{
				"Text": "Collect 5 samples of infected blood"
			},
			"Translation":
			{
				"Text": "Collect 5 samples of infected blood"
			},
			"Key": "AEAD74705247FC349E3C63938256EF5F"
		},
		{
			"Source":
			{
				"Text": "60"
			},
			"Translation":
			{
				"Text": "60"
			},
			"Key": "0E577053EA4CA1EBA307C6A7F794735F"
		},
		{
			"Source":
			{
				"Text": "New Hero"
			},
			"Translation":
			{
				"Text": "New Hero"
			},
			"Key": "0E839C005849DBB83ADA01AE90D318A3"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "384C8677EC475E105A508C90FD11E1F8"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "D88DCB815E4AEC1AA9D860AAC28F7E01"
		},
		{
			"Source":
			{
				"Text": "Viewing mode"
			},
			"Translation":
			{
				"Text": "Viewing mode"
			},
			"Key": "5F9356E9A14DE4390BA84EA9E50BB0E6"
		},
		{
			"Source":
			{
				"Text": "999"
			},
			"Translation":
			{
				"Text": "999"
			},
			"Key": "0BC4179E65491EC2DDB0F4B1A008D4D7"
		},
		{
			"Source":
			{
				"Text": "Stamina"
			},
			"Translation":
			{
				"Text": "Stamina"
			},
			"Key": "57FD447E714ACC5690F201A7E0BC70BD"
		},
		{
			"Source":
			{
				"Text": "Adrenaline"
			},
			"Translation":
			{
				"Text": "Adrenaline"
			},
			"Key": "042D0D7DB347462C5EB07BBBFDFCB792"
		},
		{
			"Source":
			{
				"Text": "Speed"
			},
			"Translation":
			{
				"Text": "Speed"
			},
			"Key": "E8ABF5AF4D491875E0D6BAAD297505F3"
		},
		{
			"Source":
			{
				"Text": "Jump hight"
			},
			"Translation":
			{
				"Text": "Jump hight"
			},
			"Key": "EC02C0E4F8430E05A992C9A0D726305B"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Health"
			},
			"Key": "A941CB912C4B89C48660628346B4B38B"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "94C0BB974749ED2E9025B2A609F8BF38"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "F707259A3F4FCBA46D5A1B8C2AF52B34"
		},
		{
			"Source":
			{
				"Text": "Sanndra"
			},
			"Translation":
			{
				"Text": "Sanndra"
			},
			"Key": "7462E6AD184D070264B057A1BC5E272B"
		},
		{
			"Source":
			{
				"Text": "Roze"
			},
			"Translation":
			{
				"Text": "Roze"
			},
			"Key": "00C50FD1B445F3A3B181789FC913DC4E"
		},
		{
			"Source":
			{
				"Text": "Emma"
			},
			"Translation":
			{
				"Text": "Emma"
			},
			"Key": "75DC1B076A4EF4587C1850A8179052F7"
		},
		{
			"Source":
			{
				"Text": "Jade"
			},
			"Translation":
			{
				"Text": "Jade"
			},
			"Key": "CBEFE0317146339BE8C3DB9CFFD222B3"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "48B91F7FBB45195EEADC57AFB3AA83A9"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "F01457085E4958414B39C8847DE33C41"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "63113E70534A5ADB0C2097BAF900A196"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Save Game"
			},
			"Key": "0E806950A14E70675F1B2DBBBF1E2531"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Save Game"
			},
			"Key": "5B45CE27D541C91A903B71977597E96F"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Load Game"
			},
			"Key": "E88DCC460948242E8EFA5CAE2125FB31"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Load Game"
			},
			"Key": "29D0E6BFC64E7BB22BD41E8170D5C536"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "676A9925B341117C7546B18C25B7743E"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "6AF3FA931A4BA76D03EB7690B461B08A"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "22C67A3D084E15A041CB37B863FD18C8"
		},
		{
			"Source":
			{
				"Text": "About"
			},
			"Translation":
			{
				"Text": "About"
			},
			"Key": "3720C8FB264E4C927343D2B71492C2E6"
		},
		{
			"Source":
			{
				"Text": "About"
			},
			"Translation":
			{
				"Text": "About"
			},
			"Key": "1A61847B86406366FCFDAB9FB47E7918"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "BD77B39EED44812556875B9C2007182D"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "CB2259FE884998668B258CA930D664C0"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "DA54FAB8474CDF4331B582A4446F7073"
		},
		{
			"Source":
			{
				"Text": "Need For Power"
			},
			"Translation":
			{
				"Text": "Need For Power"
			},
			"Key": "8136161B6E416626E455218F3A61EBEE"
		},
		{
			"Source":
			{
				"Text": "Need For Power"
			},
			"Translation":
			{
				"Text": "Need For Power"
			},
			"Key": "132ECA89814A74C76BE68F88C4ABDEFC"
		},
		{
			"Source":
			{
				"Text": "Explore, Fight, Transform."
			},
			"Translation":
			{
				"Text": "Explore, Fight, Transform."
			},
			"Key": "88E2734E034956A6A21B4AB789E2B9A8"
		},
		{
			"Source":
			{
				"Text": "Explore, Fight, Transform."
			},
			"Translation":
			{
				"Text": "Explore, Fight, Transform."
			},
			"Key": "C090724FEC41455D9611A1AD49310BD3"
		},
		{
			"Source":
			{
				"Text": "v.1.0.0.1"
			},
			"Translation":
			{
				"Text": "v.1.0.0.1"
			},
			"Key": "C1F9F52F6F4FCE1F852C848C1905B2F9"
		},
		{
			"Source":
			{
				"Text": "v.1.0.0.1"
			},
			"Translation":
			{
				"Text": "v.1.0.0.1"
			},
			"Key": "0F8BF74DDC47F953A2A2E6B4A32FF151"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "A933570FFD4D363BDCE217ACAFB7BE9A"
		},
		{
			"Source":
			{
				"Text": "Power Me"
			},
			"Translation":
			{
				"Text": "Power Me"
			},
			"Key": "698F8BC163464D1754B79A81698CB614"
		},
		{
			"Source":
			{
				"Text": "No, skip tutorial"
			},
			"Translation":
			{
				"Text": "No, skip tutorial"
			},
			"Key": "234C07739F47DD6B1E0F3A8CA9AFB6F0"
		},
		{
			"Source":
			{
				"Text": "In this hidden chamber known as \"Decipher 17\" encrypted documents and research notes related to the \"Thirst for Power\" drug are concealed. The eerie glow of computer screens illuminates the secrets within, but decoding them could reveal either salvation or doom."
			},
			"Translation":
			{
				"Text": "In this hidden chamber known as \"Decipher 17\" encrypted documents and research notes related to the \"Thirst for Power\" drug are concealed. The eerie glow of computer screens illuminates the secrets within, but decoding them could reveal either salvation or doom."
			},
			"Key": "F2DD9DE30247EF6FD19ABBB7C901147F"
		},
		{
			"Source":
			{
				"Text": "In this hidden chamber known as \"Decipher 17\" encrypted documents and research notes related to the \"Thirst for Power\" drug are concealed. The eerie glow of computer screens illuminates the secrets within, but decoding them could reveal either salvation or doom."
			},
			"Translation":
			{
				"Text": "In this hidden chamber known as \"Decipher 17\" encrypted documents and research notes related to the \"Thirst for Power\" drug are concealed. The eerie glow of computer screens illuminates the secrets within, but decoding them could reveal either salvation or doom."
			},
			"Key": "A5EE318B35445E6A31387AB5EA0499D2"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "15D0D86E364B2355162BEFA2586A4F25"
		},
		{
			"Source":
			{
				"Text": "Full Screen"
			},
			"Translation":
			{
				"Text": "Full Screen"
			},
			"Key": "AE7B29DF37413C45F6ED41AC6A62BF3E"
		},
		{
			"Source":
			{
				"Text": "Sandra"
			},
			"Translation":
			{
				"Text": "Sandra"
			},
			"Key": "012904ACDB48AFF117DED9AE5A0455CC"
		},
		{
			"Source":
			{
				"Text": "Resalution"
			},
			"Translation":
			{
				"Text": "Resalution"
			},
			"Key": "38D77CCD3C43C33762224FB374562339"
		},
		{
			"Source":
			{
				"Text": "Texture quality"
			},
			"Translation":
			{
				"Text": "Texture quality"
			},
			"Key": "B665C2E767421F5EBF092CA26610A0C6"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "B40D733F7A45C64DF5EC8B85B52993F8"
		},
		{
			"Source":
			{
				"Text": "Shadow quality"
			},
			"Translation":
			{
				"Text": "Shadow quality"
			},
			"Key": "D62BD67FE44F5D375CD73D97ACF04CF2"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "880A57E5EE4EDE630D9EC4BC91614BB9"
		},
		{
			"Source":
			{
				"Text": "Accept"
			},
			"Translation":
			{
				"Text": "Accept"
			},
			"Key": "AA24C7A7374E2BAA21444B8CF14ECC5F"
		},
		{
			"Source":
			{
				"Text": "Discline"
			},
			"Translation":
			{
				"Text": "Discline"
			},
			"Key": "0DC68D2F1443CEA1A404778C7E8B4104"
		},
		{
			"Source":
			{
				"Text": "BioTech Laboratory"
			},
			"Translation":
			{
				"Text": "BioTech Laboratory"
			},
			"Key": "C05081A5D64612B39F60DEA90F94CE79"
		},
		{
			"Source":
			{
				"Text": "300"
			},
			"Translation":
			{
				"Text": "300"
			},
			"Key": "CF478F1993440FED6897BE86FC59E8C9"
		},
		{
			"Source":
			{
				"Text": "300"
			},
			"Translation":
			{
				"Text": "300"
			},
			"Key": "D0AEA6CFE743B7554BD5A49957B23BFF"
		},
		{
			"Source":
			{
				"Text": "300"
			},
			"Translation":
			{
				"Text": "300"
			},
			"Key": "5B9055117A4601BA677CC689D5AEF888"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Easy"
			},
			"Key": "A26C5211694718148BC689AE2E762F52"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Easy"
			},
			"Key": "CD70E01F9B4F08D58373DDAF0ABA07D9"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Easy"
			},
			"Key": "9D5B55E6F5455A83365E249B92F8E855"
		},
		{
			"Source":
			{
				"Text": "In this abandoned laboratory, traces of research on the \"Thirst for Power\" drug have been discovered. Burnt records and scattered samples indicate that experiments with the drug were conducted here. The laboratory is shrouded in secrecy, and finding reserves of the drug inside could be the key to power or danger."
			},
			"Translation":
			{
				"Text": "In this abandoned laboratory, traces of research on the \"Thirst for Power\" drug have been discovered. Burnt records and scattered samples indicate that experiments with the drug were conducted here. The laboratory is shrouded in secrecy, and finding reserves of the drug inside could be the key to power or danger."
			},
			"Key": "B4A6C58A444869934518D3BCB36787CB"
		},
		{
			"Source":
			{
				"Text": "Not Information"
			},
			"Translation":
			{
				"Text": "Not Information"
			},
			"Key": "68FCE9DF094468D5131FC480F31D68B7"
		},
		{
			"Source":
			{
				"Text": "Not Information"
			},
			"Translation":
			{
				"Text": "Not Information"
			},
			"Key": "B60891EDC04E012EB23FA48927E015B9"
		},
		{
			"Source":
			{
				"Text": "Operation \"Gamma\" "
			},
			"Translation":
			{
				"Text": "Operation \"Gamma\" "
			},
			"Key": "5C881BB718407C6FE726E6B4820A5BB2"
		},
		{
			"Source":
			{
				"Text": "In the depths of an underground facility lies Operation \"Gamma\" a highly classified surgical suite. Here, experiments with the \"Thirst for Power\" drug took a darker turn. The remnants of gruesome surgeries and twisted machinery hint at the price some were willing to pay for power."
			},
			"Translation":
			{
				"Text": "In the depths of an underground facility lies Operation \"Gamma\" a highly classified surgical suite. Here, experiments with the \"Thirst for Power\" drug took a darker turn. The remnants of gruesome surgeries and twisted machinery hint at the price some were willing to pay for power."
			},
			"Key": "81BF2692D34304AA26AC829B751DF245"
		},
		{
			"Source":
			{
				"Text": "Not information"
			},
			"Translation":
			{
				"Text": "Not information"
			},
			"Key": "8B57865A1B46F23569A53C8123080DEC"
		},
		{
			"Source":
			{
				"Text": "Decipher 17"
			},
			"Translation":
			{
				"Text": "Decipher 17"
			},
			"Key": "B43AC99BDE48984CCC5086BD72ED1DDF"
		},
		{
			"Source":
			{
				"Text": "Resoures"
			},
			"Translation":
			{
				"Text": "Resoures"
			},
			"Key": "3079B1EF2246F1AB45D56D8971753CCA"
		},
		{
			"Source":
			{
				"Text": "Resoures"
			},
			"Translation":
			{
				"Text": "Resoures"
			},
			"Key": "4889C3072E4112C9C83B869CECF7C2CD"
		},
		{
			"Source":
			{
				"Text": "Abandoned Chemical Lab"
			},
			"Translation":
			{
				"Text": "Abandoned Chemical Lab"
			},
			"Key": "0CEDEDC0664292BCCF0AA8B608D9583C"
		},
		{
			"Source":
			{
				"Text": "500"
			},
			"Translation":
			{
				"Text": "500"
			},
			"Key": "1EFEAEA4904CFF2BFE0BEDACF8BDC188"
		},
		{
			"Source":
			{
				"Text": "500"
			},
			"Translation":
			{
				"Text": "500"
			},
			"Key": "87B6372C04454D3584CE8BB92673232A"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Hard"
			},
			"Key": "A3B807AA604A06C91A0CDFB07E4A57A2"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Hard"
			},
			"Key": "DB7498ACCE47029D5C51818EC1F2FBFE"
		},
		{
			"Source":
			{
				"Text": "The treacherous \"Dangerous Mountain Mines\" hold more than just riches beneath the surface. Echoes of desperate miners and the distant rumble of cave-ins create an eerie ambiance. Yet, rumors persist of valuable remnants left behind, waiting for a daring soul to claim them."
			},
			"Translation":
			{
				"Text": "The treacherous \"Dangerous Mountain Mines\" hold more than just riches beneath the surface. Echoes of desperate miners and the distant rumble of cave-ins create an eerie ambiance. Yet, rumors persist of valuable remnants left behind, waiting for a daring soul to claim them."
			},
			"Key": "BC69E3442748D19DE65DBFA06B83030E"
		},
		{
			"Source":
			{
				"Text": "Forgotten Underground Maze"
			},
			"Translation":
			{
				"Text": "Forgotten Underground Maze"
			},
			"Key": "03592A56444484E3EF7C668DEF681F4A"
		},
		{
			"Source":
			{
				"Text": "Beneath the surface, an intricate network of tunnels and chambers lies hidden - the \"Forgotten Underground Maze.\" It's rumored to hold long-lost samples of the \"Thirst for Power\" drug. Dark and disorienting, this labyrinthine maze has swallowed many who dared to venture within."
			},
			"Translation":
			{
				"Text": "Beneath the surface, an intricate network of tunnels and chambers lies hidden - the \"Forgotten Underground Maze.\" It's rumored to hold long-lost samples of the \"Thirst for Power\" drug. Dark and disorienting, this labyrinthine maze has swallowed many who dared to venture within."
			},
			"Key": "E013EE3F0149FD3523E2C697334348FE"
		},
		{
			"Source":
			{
				"Text": "Mutation"
			},
			"Translation":
			{
				"Text": "Mutation"
			},
			"Key": "EF0FAE81284457C193F986A7FB5D19FB"
		},
		{
			"Source":
			{
				"Text": "Wanted"
			},
			"Translation":
			{
				"Text": "Wanted"
			},
			"Key": "50788DFE6F40143037A858AA7A64F43D"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "BE6FC9EE1A46275EF5E034B1E95E8633"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "8ACC001CFE4ED2BA90151A864DF7F52D"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "6299EED8064CD6EE4134FC8146D5F9B6"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "54C74949F3459763E29E4C92A583BF88"
		},
		{
			"Source":
			{
				"Text": "Paused"
			},
			"Translation":
			{
				"Text": "Paused"
			},
			"Key": "2EDDFF941942B3B1F383DA91336FE6E1"
		},
		{
			"Source":
			{
				"Text": "HP"
			},
			"Translation":
			{
				"Text": "HP"
			},
			"Key": "3C6858E2954B244D714D529300BB73DB"
		},
		{
			"Source":
			{
				"Text": "100 / 150"
			},
			"Translation":
			{
				"Text": "100 / 150"
			},
			"Key": "837CCF463B41816A9FE41DAA506FAB01"
		},
		{
			"Source":
			{
				"Text": "SP"
			},
			"Translation":
			{
				"Text": "SP"
			},
			"Key": "A4824E421B427127E58982A350BE66DC"
		},
		{
			"Source":
			{
				"Text": "999 / 999"
			},
			"Translation":
			{
				"Text": "999 / 999"
			},
			"Key": "5F4333FE8A4826B80F43CB9B7517280F"
		},
		{
			"Source":
			{
				"Text": "AP"
			},
			"Translation":
			{
				"Text": "AP"
			},
			"Key": "F0EE2BFA8445AC3A2654259D46444DE3"
		},
		{
			"Source":
			{
				"Text": "260 / 450"
			},
			"Translation":
			{
				"Text": "260 / 450"
			},
			"Key": "03B2F8FE7C4D5A7512676EA1BFE206E2"
		},
		{
			"Source":
			{
				"Text": "Can be found"
			},
			"Translation":
			{
				"Text": "Can be found"
			},
			"Key": "C1AE87700C4A99D8158910807629B383"
		},
		{
			"Source":
			{
				"Text": "99/99"
			},
			"Translation":
			{
				"Text": "99/99"
			},
			"Key": "E56B113883479DB3FF3DEF8EB847F653"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to go to the main menu?"
			},
			"Translation":
			{
				"Text": "Are you sure you want to go to the main menu?"
			},
			"Key": "81AA4CDE3E4A288EF9BF518C954C72B8"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "C04C27EEF64C2C5A4427EF8AED72D479"
		},
		{
			"Source":
			{
				"Text": "[ E ]"
			},
			"Translation":
			{
				"Text": "[ E ]"
			},
			"Key": "450C01BF412201D0D26BDA999C9F661D"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Open"
			},
			"Key": "BC2525C247689C2403B61EBD89E755ED"
		},
		{
			"Source":
			{
				"Text": "AK47"
			},
			"Translation":
			{
				"Text": "AK47"
			},
			"Key": "86A81520874EEAC390FDBA800017E99B"
		},
		{
			"Source":
			{
				"Text": "Rarity"
			},
			"Translation":
			{
				"Text": "Rarity"
			},
			"Key": "1AAE3678414DC6880F855C8F3D968A95"
		},
		{
			"Source":
			{
				"Text": "DPS"
			},
			"Translation":
			{
				"Text": "DPS"
			},
			"Key": "024B5A7D58424251FBEE5495F7C636B4"
		},
		{
			"Source":
			{
				"Text": "50-60"
			},
			"Translation":
			{
				"Text": "50-60"
			},
			"Key": "7A030CBD464CBD6B9146EA88984090E0"
		},
		{
			"Source":
			{
				"Text": "Ammo"
			},
			"Translation":
			{
				"Text": "Ammo"
			},
			"Key": "0BB59DB3FD48B7453C6D6FB488C78B42"
		},
		{
			"Source":
			{
				"Text": "11"
			},
			"Translation":
			{
				"Text": "11"
			},
			"Key": "63D08076ED449F5AB06EDD89A9880EB6"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": "Quality"
			},
			"Key": "D0900A689746D3120C7EA0BEB8BB9867"
		},
		{
			"Source":
			{
				"Text": "90%"
			},
			"Translation":
			{
				"Text": "90%"
			},
			"Key": "4840DF2DF34E9DBF8A0C70A28DAB617A"
		}
	]
}